[
    {
        "title": "Localized coevolution between microbial predator and prey alters community-wide gene expression and ecosystem function",
        "authors": "<b>Hogle SL<sup>&#9671;</sup></b>, Ruusulehto L, Cairns J, Hultman J, Hiltunen T<sup>&#9671;</sup>",
        "journal": "ISME Journal",
        "journalshort": null,
        "reference": "17, 514-524",
        "year": 2023,
        "doi": "10.1038/s41396-023-01361-9",
        "biorxiv": "10.1101/2022.05.26.493533",
        "news": null,
        "description": "Closely interacting microbial species pairs (e.g., predator and prey) can become coadapted via reciprocal natural selection. A fundamental challenge in evolutionary ecology is to untangle how coevolution in small species groups affects and is affected by biotic interactions in diverse communities. We conducted experiments with an idealized 30-species bacterial community where we experimentally manipulated the coevolutionary history of a ciliate predator and a single bacterial prey species. Altering the coevolutionary history of the prey had little effect on the ecology of the system but induced large functional changes in community transcription and metabolic potential. These results illustrate that localized coevolutionary processes between species pairs can reverberate through ecosystem-scale transcriptional networks with important consequences for broader ecosystem function.",
        "image": "/images/highlight01.png",
        "shorttitle": "Predator/prey coevolution and microbial community-wide gene expression",
        "pdf": "/pdfs/Hogle2023-wm.pdf",
        "oa": 1,
        "preprint": 0,
        "highlight": 1
    },
    {
        "title": "Novel integrative elements and genomic plasticity in ocean ecosystems",
        "authors": "Hackl T<sup>&#9671;&#8225;</sup>, Laurenceau <sup>&#8225;</sup>, Ankenbrand M<sup>&#8225;</sup>, Bliem C, Cariani Z, Thomas E, Dooley K, Arellano A, <b>Hogle SL</b>, Berube P, Leventhal G, Luo E, Eppley J, Zayed A, Beaulaurier J, Stepanauskas R, Sullivan M, DeLong E, Biller S, Chisholm SW<sup>&#9671;</sup>",
        "journal": "Cell",
        "journalshort": null,
        "reference": "186, 47-62",
        "year": 2023,
        "doi": "10.1016/j.cell.2022.12.006",
        "biorxiv": "10.1101/2020.12.28.424599",
        "news": null,
        "description": null,
        "image": null,
        "pdf": "/pdfs/Hackl2023-hn.pdf",
        "oa": 0,
        "preprint": 0,
        "highlight": 0
    },
    {
        "title": "Siderophores as an iron source for picocyanobacteria in deep chlorophyll maximum layers of the oligotrophic ocean",
        "authors": "<b>Hogle SL<sup>&#9671;</sup></b>, Hackl T, Bundy R, Park J, Satinsky B, Hiltunen T, Biller S, Berube P, Chisholm SW<sup>&#9671;</sup>",
        "journal": "ISME Journal",
        "journalshort": null,
        "reference": "16, 1636-1646",
        "year": 2022,
        "doi": "10.1038/s41396-022-01215-w",
        "biorxiv": "10.1101/2021.11.13.468467",
        "news": null,
        "description": "The micronutrient iron limits primary productivity in at least 30% of the global ocean. However, the impact of iron on the ecology and evolution of the marine cyanobacteria, which dominate the tropical and subtropical oceans, is not well understood. We used comparative genomics, metagenomics, and machine learning methods to discover and quantify a new organic iron metabolic pathway (siderophore uptake) in the most abundant photosynthetic cell in the oceans, <em>Prochlorococcus</em>. The distribution of siderophore transporters in the ocean is strongly negatively correlated with atmospherically deposited trace metal concentrations (Fe, Pb, Al). For example, in some remote Pacific sites, up to 80% of all <em>Prochlorococcus</em> genomes contain this trait. My findings show that organic iron acquisition is an important but previously unknown cyanobacterial adaptation to the global ocean's oligotrophic conditions and broadly highlights the role of iron as a selective pressure shaping the evolution of <em>Prochlorococcus</em>.",
        "image": "/images/highlight02.png",
        "shorttitle": "Iron scavenging by marine picocyanobacteria",
        "pdf": "/pdfs/Hogle2022-sw.pdf",
        "oa": 1,
        "preprint": 0,
        "highlight": 1
    },
    {
        "title": "Phosphonate production by marine microbes: exploring new sources and potential function",
        "authors": "<b>Acker M<sup>&#8225;</sup>, Hogle SL<sup>&#8225;</sup></b>, Berube P, Hackl T, Stepanauskas R, Chisholm SW, Repeta DJ<sup>&#9671;</sup>",
        "journal": "Proc. Natl. Acad. Sci. USA",
        "journalshort": null,
        "reference": "119, e2113386119",
        "year": 2022,
        "doi": "10.1073/pnas.2113386119",
        "biorxiv": "10.1101/2020.11.04.368217",
        "news": null,
        "description": "Reduced organophosphonates are an essential component of the marine phosphorus biogeochemical cycle, but their sources and ecological relevance are poorly understood. We identified diverse bacterial and archaeal genomes, including the abundant bacterioplankton <em>Prochlorococcus</em> and SAR11, containing the genes necessary for phosphonate production. These producers lack the genes required to consume and use phosphonates, which implies that the sources and sinks of reduced phosphorus in the ocean are compartmentalized into distinct microbial guilds. Confirming this prediction, <em>Prochlorococcus</em> can allocate nearly 50% of cellular phosphorus towards phosphonate production in replete conditions but cannot reclaim that phosphorus for use under limitation. Simple biogeochemical calculations extrapolating from cell average cell densities of <em>Prochlorococcus</em> and SAR11 suggest that these groups could easily account for upwards of 75% of the particular organic phosphonate pool in the surface ocean, illuminating a major new component of the global marine phosphorus biogoehemical cycle.",
        "image": "/images/highlight03.png",
        "shorttitle": "Microbial sources of organophosphonates to the marine P cycle",
        "pdf": "/pdfs/Acker2022-ic.pdf",
        "oa": 1,
        "preprint": 0,
        "highlight": 1
    },
    {
        "title": "Effects of phenotypic variation on consumer coexistence and prey community structure",
        "authors": "<b>Hogle SL<sup>&#9671;&#8225;</sup>, Hepolehto I<sup>&#8225;</sup></b>, Ruokolainen L, Cairns J, Hiltunen T<sup>&#9671;</sup>",
        "journal": "Ecol. Lett",
        "journalshort": null,
        "reference": "25, 307-319",
        "year": 2022,
        "doi": "10.1111/ele.13924",
        "biorxiv": "10.1101/2021.06.09.447767",
        "news": null,
        "description": "A popular idea in ecology is that trait variation among individuals from the same species may promote the coexistence of competing species. However, theoretical and empirical tests of this idea have yielded inconsistent findings. We tested the role of intraspecific variability for the coexistence of two bacterivorous predators (a ciliate and a nemotode) using the framework of modern ecological coexistence theory. We found that variable intraspecific phenotypes promoted predator competition over niche partitioning and coexistence. This competitive outcome was driven by enhanced foraging traits (size, speed, and directionality) that increased the ciliate's fitness ratio and niche overlap with the nematode ultimately resulting in exclusion of the nematode predator.",
        "image": "/images/highlight04.png",
        "shorttitle": "Intraspecific trait variability and species coexistence",
        "pdf": "/pdfs/Hogle2022-vo.pdf",
        "oa": 1,
        "preprint": 0,
        "highlight": 1
    },
    {
        "title": "Co-culture and biogeography of Prochlorococcus and SAR11",
        "authors": "Becker J<sup>&#9671;</sup>, <b>Hogle SL</b>, Rosendo K, Chisholm SW<sup>&#9671;</sup>",
        "journal": "ISME Journal",
        "journalshort": null,
        "reference": "13, 1506-1519",
        "year": 2019,
        "doi": "10.1038/s41396-019-0365-4",
        "biorxiv": "10.1101/460428",
        "news": null,
        "description": null,
        "image": null,
        "pdf": "/pdfs/Becker2019-aa.pdf",
        "oa": 1,
        "preprint": 0,
        "highlight": 0
    },
    {
        "title": "Pervasive iron limitation at subsurface chlorophyll maxima of the California Current",
        "authors": "<b>Hogle SL<sup>&#9671;</sup></b>, Dupont C, Hopkinson B, King A, Buck K, Roe K, Stuart R, Allen A, Mann E, Johnson Z, Barbeau K<sup>&#9671;</sup>",
        "journal": "Proc. Natl. Acad. Sci. USA",
        "journalshort": null,
        "reference": "115, 13300-13305",
        "year": 2018,
        "doi": "10.1073/pnas.1813192115",
        "biorxiv": null,
        "eartharxiv": "10.31223/osf.io/s37te",
        "news": null,
        "description": "In many ocean regions, chlorophyll concentrations peak in distinct and persistent layers deep below the surface called deep chlorophyll maximum layers (DCMs). We discovered unexpectedly persistent and widespread phytoplankton iron limitation and iron/light colimitation in DCMs of the California Current and at the edge of the North Pacific Subtropical Gyre using shipboard incubations, metatranscriptomics, and biogeochemical proxies. This finding was surprising because classic oceanographic models predict that macronutrients and light are expected to control the formation of DCMs. Our results suggest that interactions and feedbacks between iron and light availability play an important and previously unrecognized role in controlling the productivity and biogeochemical dynamics of DCMs.",
        "image": "/images/highlight05.png",
        "shorttitle": "Phytoplankton iron limitation at marine deep chlorophyll maximum (DCM) layers",
        "pdf": "/pdfs/Hogle2018-tc.pdf",
        "oa": 1,
        "preprint": 0,
        "highlight": 1
    },
    {
        "title": "Single cell genomes of Prochlorococcus, Synechococcus, and sympatric microbes from diverse marine environments",
        "authors": "Berube P<sup>&#9671;</sup>, Biller S, Hackl T, <b>Hogle SL</b>, Satinsky B, Becker J, Braakman R, Collins S, Kelly L, Berta-Thompson J, Coe A, Bergauer K, Bouman H, Browning T, De Corte D, Hassler C, Hulata Y, Jacquot J, Maas E, Reinthaler T, Sintes E, Yokokawa T, Lindell D, Stepanauskas R, Chisholm SW<sup>&#9671;</sup>",
        "journal": "Scientific Data",
        "journalshort": null,
        "reference": "5, 180154",
        "year": 2018,
        "doi": "10.1038/sdata.2018.154",
        "biorxiv": null,
        "news": null,
        "description": null,
        "image": null,
        "pdf": "/pdfs/Berube2018-lb.pdf",
        "oa": 1,
        "preprint": 0,
        "highlight": 0
    },
    {
        "title": "Marine microbial metagenomes sampled across space and time",
        "authors": "Biller S<sup>&#9671;</sup>, Berube P, Dooley K, Williams M, Satinsky B, Hackl T, <b>Hogle SL</b>, Coe A, Bergauer K, Bouman H, Browning T, De Corte D, Hassler C, Hulston D, Jacquot J, Maas EW, Reinthaler T, Sintes E, Yokokawa T, Chisholm SW<sup>&#9671;</sup>",
        "journal": "Scientific Data",
        "journalshort": null,
        "reference": "5, 180176",
        "year": 2018,
        "doi": "10.1038/sdata.2018.176",
        "biorxiv": null,
        "news": null,
        "description": null,
        "image": null,
        "pdf": "/pdfs/Biller2018-ar.pdf",
        "oa": 1,
        "preprint": 0,
        "highlight": 0
    },
    {
        "title": "Direct Heme Uptake by Phytoplankton-Associated Roseobacter Bacteria",
        "authors": "<b>Hogle SL<sup>&#9671;</sup></b>, Brahamsha B, Barbeau K",
        "journal": "mSystems",
        "journalshort": null,
        "reference": "2, e00124-16",
        "year": 2017,
        "doi": "10.1128/mSystems.00124-16",
        "biorxiv": null,
        "news": null,
        "description": null,
        "image": null,
        "pdf": "/pdfs/Hogle2017-bk.pdf",
        "oa": 1,
        "preprint": 0,
        "highlight": 0
    },
    {
        "title": "Copiotrophic marine bacteria are associated with strong iron-binding ligand production during phytoplankton blooms",
        "authors": "<b>Hogle SL<sup>&#9671;</sup></b>, Bundy R, Blanton J, Allen E, Barbeau K",
        "journal": "Limnol. Oceanogr. Lett.",
        "journalshort": null,
        "reference": "1, 36-43",
        "year": 2016,
        "doi": "10.1002/lol2.10026",
        "biorxiv": null,
        "news": null,
        "description": null,
        "image": null,
        "pdf": "/pdfs/Hogle2016-jq.pdf",
        "oa": 1,
        "preprint": 0,
        "highlight": 0
    },
    {
        "title": "Trace metal acquisition by marine heterotrophic bacterioplankton with contrasting trophic strategies",
        "authors": "<b>Hogle SL<sup>&#9671;</sup></b>, Thrash, JC, Dupont C, Barbeau K",
        "journal": "Appl. Environ. Microbiol.",
        "journalshort": null,
        "reference": "82, 1613-1624",
        "year": 2016,
        "doi": "10.1128/AEM.03128-15",
        "biorxiv": null,
        "news": null,
        "description": null,
        "image": null,
        "pdf": "/pdfs/Hogle2016-cv.pdf",
        "oa": 1,
        "preprint": 0,
        "highlight": 0
    },
    {
        "title": "Genomes and gene expression across light and productivity gradients in eastern subtropical Pacific microbial communities",
        "authors": "Dupont C, McCrow J, Valas R, Moustafa A, Walworth N, Goodenough U, Roth R, <b>Hogle SL</b>, Bai J, Johnson Z, Mann E, Palenik B, Barbeau K, Venter JC, Allen A<sup>&#9671;</sup>",
        "journal": "ISME Journal",
        "journalshort": null,
        "reference": "9, 1076-1092",
        "year": 2015,
        "doi": "10.1038/ismej.2014.198",
        "biorxiv": null,
        "news": null,
        "description": null,
        "image": null,
        "pdf": "/pdfs/Dupont2015-va.pdf",
        "oa": 1,
        "preprint": 0,
        "highlight": 0
    },
    {
        "title": "Heme in the marine environment: from cells to the iron cycle",
        "authors": "<b>Hogle SL<sup>&#9671;</sup></b>, Barbeau K, Gledhill M",
        "journal": "Metallomics",
        "journalshort": null,
        "reference": "6, 1107-1120",
        "year": 2014,
        "doi": "10.1039/c4mt00031e",
        "biorxiv": null,
        "news": null,
        "description": null,
        "image": null,
        "pdf": "/pdfs/Hogle2014-wn.pdf",
        "oa": 0,
        "preprint": 0,
        "highlight": 0
    },
    {
        "title": "Composite bacterial hopanoids and their microbial producers across oxygen gradients in the water column of the California Current",
        "authors": "Kharbush J<sup>&#9671;</sup>, Ugalde J, <b>Hogle SL</b>, Allen E, Aluwihare L",
        "journal": "Appl. Environ. Microbiol.",
        "journalshort": null,
        "reference": "79, 7491-7501",
        "year": 2013,
        "doi": "10.1128/AEM.02367-13",
        "biorxiv": null,
        "news": null,
        "description": null,
        "image": null,
        "pdf": "/pdfs/Kharbush2013-zs.pdf",
        "oa": 0,
        "preprint": 0,
        "highlight": 0
    },
    {
        "title": "Utilization of heme as an iron source by marine alphaproteobacteria in the roseobacter clade",
        "authors": "Roe K<sup>&#9671;</sup>, <b>Hogle SL</b>, Barbeau K",
        "journal": "Appl. Environ. Microbiol.",
        "journalshort": null,
        "reference": "79, 5753-5762",
        "year": 2013,
        "doi": "10.1128/AEM.01562-13",
        "biorxiv": null,
        "news": null,
        "description": null,
        "image": null,
        "pdf": "/pdfs/Roe2013-gf.pdf",
        "oa": 0,
        "preprint": 0,
        "highlight": 0
    },
    {
        "title": "Deepwater Horizon Oil Spill: A Review of the Planktonic Response",
        "authors": "Abbriano R, Carranza M, <b>Hogle SL</b>, Levin R, Netburn A, Seto K, Snyder S, Franks P<sup>&#9671;</sup>",
        "journal": "Oceanography",
        "journalshort": null,
        "reference": "24, 294-301",
        "year": 2011,
        "doi": "10.5670/oceanog.2011.80",
        "biorxiv": null,
        "news": null,
        "description": null,
        "image": null,
        "pdf": "/pdfs/Abbriano2011-bk.pdf",
        "oa": 1,
        "preprint": 0,
        "highlight": 0
    }
]